<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Журналы</title>
<link rel="stylesheet" type="text/css" href="style.css"/>
<link  href="favicon.ico" rel="shortcut icon" type="x-icon"/>
</head>
 
<body style="background-image:url(images/fon.jpg)" width="100%">

	<div id="header">
	   <h1>Современные журналы</h1>
	</div>
		 
	<div id="mainmenu">
	    <ul>
		  <li><a href="home.php" >Главная</a></li>
          <li><a href="home1.php" >Добавить информацию</a></li>
	      <li><a href="home2.php">Просмотр сведений</a></li>
	    </ul>
	</div>
		 
	<div id="content">
	   <h2>Журналы?! - Слышали, слышали!</h2>
	      <h3>Для чего читать?</h3>
	        <p>Каждый человек проводит досуг своим способом. Одни любят активный отдых и с удовольствием отправляться при первой возможности на природу. Другие предпочитают отдых дома с семьей, друзьями или второй половинкой. Также есть люди, который любят читать. На самом деле, чтение — это один из интереснейших видов досуга. Можно читать книги, журналы, научную литературу или книги по работе. Журналы — довольно интересный способ проведения времени, если хотите чего-то легкого и в то же время интересного и полезного. </p>
	         
	      <h3>Где читать?</h3>
	        <p>Большинство людей покупают журналы, но это не всегда нужно. Конечно, приятнее читать журнал, когда он у тебя в руках, но не всегда. Возможность взять его с собой куда-угодно есть не постоянно. Иногда гораздо проще прочитать на телефоне или ноутбуке. Журналы онлайн вы найдете по ссылке. Здесь есть множество разных вариантов, которые касаются различных сфер жизни человека. На сайте вы найдете топ, из которого сможете выбрать только лучшее. Также вы сможете посмотреть, какие журналы добавили за последнее время, чтобы не пропустить ничего важного. Каждый день добавляются новые, так что, если читаете все подряд, сможете находить для себя что-то новое.</p>
	         
	      <h3>Почему стоит читать журналы?!</h3>
	        <p>Можно заниматься прочтением в любое время и в любом месте, если есть телефон или ноутбук.</p>
	         <p>Из журналов можно узнать действительно много нового и интересного. Хотите знать больше — читайте.</p>
	          <p>Возможность подобрать журнал под сферу своих интересов, чтобы прочтение было действительно полезным и эффективным.</p>
			   <p>Множество вариантов на выбор, так что каждый сможет подобрать подходящий вариант.</p>
				<p>Журналы помогают лучше разбираться в моде и других сферах. Обычно для этого есть специализированные журналы, в которых большинство текста о моде.</p>
				 <p>Отличная замена книге, если хотите прочитать легкую информацию, а не вникать в сюжет. Хорошо, когда на прочтение есть совсем немного времени, например, утром перед работой за чашкой кофе.</p>
	  
	</div> 
		 
</body>
</html>